tap "epk/epk"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
brew "asciiquarium"
brew "bat"
brew "cmatrix"
brew "fzf"
brew "git"
brew "go"
brew "golang-migrate"
brew "lsd"
brew "macchina"
brew "mas"
brew "pinentry-mac"
brew "podman"
brew "starship"
brew "stow"
brew "toilet"
brew "wget"
brew "wimlib"
brew "zoxide"
brew "zsh-autocomplete"
cask "1password"
cask "adobe-creative-cloud"
cask "alacritty"
cask "balenaetcher"
cask "chatgpt"
cask "cyberduck"
cask "discord"
cask "dotnet-sdk"
cask "firefox"
cask "font-sf-mono-nerd-font"
cask "google-chrome"
cask "iina"
cask "intellij-idea-ce"
cask "karabiner-elements"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-office"
cask "obsidian"
cask "podman-desktop"
cask "protonvpn"
cask "raspberry-pi-imager"
cask "raycast"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
cask "zen-browser"
cask "zoom"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 302584613
mas "Microsoft To Do", id: 1274495053
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
vscode "catppuccin.catppuccin-vsc"
vscode "catppuccin.catppuccin-vsc-icons"
vscode "golang.go"
vscode "humao.rest-client"
vscode "ms-vscode.powershell"
vscode "redhat.vscode-yaml"
vscode "tamasfe.even-better-toml"
vscode "vscjava.vscode-gradle"
vscode "yzhang.markdown-all-in-one"
