tap "epk/epk"
tap "homebrew/bundle"
brew "git"
brew "lsd"
brew "starship"
brew "stow"
cask "adobe-creative-cloud"
cask "alacritty"
cask "bitwarden"
cask "discord"
cask "espanso"
cask "firefox"
cask "font-sf-mono-nerd-font"
cask "google-chrome"
cask "iina"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-office"
cask "obsidian"
cask "raycast"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
